/* Open Speech Commands Window. */
"Open Speech Commands window" = "Ouvrir la fenêtre Commandes parlées";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Fermer la fenêtre Commandes parlées";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Préférences Parole...";

